/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f secondes depuis 1970";

/* %@ = location */
"Open %@ in Maps" = "Ouvrir %@ dans Plans";

/* %@ = location name */
"Map of %@" = "Plan de %@";

/* %@ = phone number */
"Call %@" = "Appeler %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Le lieu (« %@ ») est introuvable à l’aide de la recherche locale de Plans.";

/* %@ = url */
"Show %@ in Calendar" = "Afficher %@ dans Calendrier";

/* A measurement of some unit */
"Measurement" = "Mesure";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Fonctionnalité non activée pour cette démo";

/* Button */
"Cancel" = "Annuler";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Raccourcis n’a pas pu effectuer la conversion de %@ pour obtenir le type requis";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Raccourcis n’a pas pu effectuer la conversion de %@ en %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "L’opération";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "Échec de %@, car %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Erreur de conversion";

/* Content property name */
"Album (Content Property Name)" = "Album";

/* Content property name */
"Album Artist (Content Property Name)" = "Artiste de l’album";

/* Content property name */
"Album Artwork (Content Property Name)" = "Illustration d’album";

/* Content property name */
"Album Track # (Content Property Name)" = "Piste # de l’album";

/* Content property name */
"Altitude (Content Property Name)" = "Altitude";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Date de publication de l’article";

/* Content property name */
"Artist (Content Property Name)" = "Artiste";

/* Content property name */
"Artwork (Content Property Name)" = "Illustration";

/* Content property name */
"Attendees (Content Property Name)" = "Invités";

/* Content property name */
"Audio (Content Property Name)" = "Audio";

/* Content property name */
"Author (Content Property Name)" = "Auteur";

/* Content property name */
"Birthday (Content Property Name)" = "Anniversaire";

/* Content property name */
"Body (Content Property Name)" = "Corps";

/* Content property name */
"Calendar (Content Property Name)" = "Calendrier";

/* Content property name */
"Camera Make (Content Property Name)" = "Marque de l’appareil photo";

/* Content property name */
"Camera Model (Content Property Name)" = "Modèle de l’appareil photo";

/* Content property name */
"City (Content Property Name)" = "Ville";

/* Content property name */
"Comments (Content Property Name)" = "Commentaires";

/* Content property name */
"Company (Content Property Name)" = "Société";

/* Content property name */
"Completion Date (Content Property Name)" = "Date d’achèvement";

/* Content property name */
"Composer (Content Property Name)" = "Compositeur";

/* Content property name */
"Contact Photo (Content Property Name)" = "Photo du contact";

/* Content property name */
"Country (Content Property Name)" = "Pays";

/* Content property name */
"Creation Date (Content Property Name)" = "Date de création";

/* Content property name */
"Date Added (Content Property Name)" = "Date d’ajout";

/* Content property name */
"Date Taken (Content Property Name)" = "Date prise";

/* Content property name */
"Department (Content Property Name)" = "Service";

/* Content property name */
"Disc # (Content Property Name)" = "Nº du disque";

/* Content property name */
"Due Date (Content Property Name)" = "Échéance";

/* Content property name */
"Duration (Content Property Name)" = "Durée";

/* Content property name */
"Email Address (Content Property Name)" = "Adresse e-mail";

/* Content property name */
"End Date (Content Property Name)" = "Date de fin";

/* Content property name */
"Event End Date (Content Property Name)" = "Date de fin de l’événement";

/* Content property name */
"Event Start Date (Content Property Name)" = "Date de début de l’événement";

/* Content property name */
"Excerpt (Content Property Name)" = "Extrait";

/* Content property name */
"File Extension (Content Property Name)" = "Extension de fichier";

/* Content property name */
"File Size (Content Property Name)" = "Taille du fichier";

/* Content property name */
"First Name (Content Property Name)" = "Prénom";

/* Content property name */
"Frame Rate (Content Property Name)" = "Fréquence d’images";

/* Content property name */
"Genre (Content Property Name)" = "Genre";

/* Content property name */
"Group (Content Property Name)" = "Groupe";

/* Content property name */
"Has Alarms (Content Property Name)" = "Contient des alarmes";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Contient une illustration d’album";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Ne contient aucune alarme";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Ne contient aucune illustration d’album";

/* Content property name */
"Has No Photo (Content Property Name)" = "Ne contient aucune photo";

/* Content property name */
"Has Photo (Content Property Name)" = "Contient une photo";

/* Content property name */
"Height (Content Property Name)" = "Hauteur";

/* Content property name */
"Image (Content Property Name)" = "Image";

/* Content property name */
"Is All Day (Content Property Name)" = "Est toute la journée";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Est un élément du Cloud";

/* Content property name */
"Is Completed (Content Property Name)" = "Est terminé";

/* Content property name */
"Is Explicit (Content Property Name)" = "Est explicite";

/* Content property name */
"Is Favorite (Content Property Name)" = "Est favori";

/* Content property name */
"Is Hidden (Content Property Name)" = "Est masqué(e)";

/* Content property name */
"Is Not All Day (Content Property Name)" = "N’est pas toute la journée";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "N’est pas un élément du Cloud";

/* Content property name */
"Is Not Completed (Content Property Name)" = "N’est pas terminé";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "N’est pas explicite";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "N’est pas favori";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "N’est pas masqué";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "N’est pas une capture d’écran";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Est une capture d’écran";

/* Content property name */
"Job Title (Content Property Name)" = "Profession";

/* Content property name */
"Keys (Content Property Name)" = "Clés";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Date de dernière modification";

/* Content property name */
"Last Name (Content Property Name)" = "Nom de famille";

/* Content property name */
"Last Played Date (Content Property Name)" = "Date de dernière lecture";

/* Content property name */
"Latitude (Content Property Name)" = "Latitude";

/* Content property name */
"List (Content Property Name)" = "Liste";

/* Content property name */
"Location (Content Property Name)" = "Lieu";

/* Content property name */
"Longitude (Content Property Name)" = "Longitude";

/* Content property name */
"Lyrics (Content Property Name)" = "Paroles";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL d’image principale";

/* Content property name */
"Media Kind (Content Property Name)" = "Type de contenu multimédia";

/* Content property name */
"Media Type (Content Property Name)" = "Type de fichier multimédia";

/* Content property name */
"Metadata (Content Property Name)" = "Métadonnées";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Dictionnaire de métadonnées";

/* Content property name */
"Middle Name (Content Property Name)" = "Second prénom";

/* Content property name */
"Music (Content Property Name)" = "Musique";

/* Content property name */
"Name (Content Property Name)" = "Nom";

/* Content property name */
"Nickname (Content Property Name)" = "Pseudo";

/* Content property name */
"Notes (Content Property Name)" = "Notes";

/* Content property name */
"Number of Words (Content Property Name)" = "Nombre de mots";

/* Content property name */
"Organizer (Content Property Name)" = "Organisateur";

/* Content property name */
"Orientation (Content Property Name)" = "Orientation";

/* Content property name */
"Phone Number (Content Property Name)" = "Numéro de téléphone";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Prénom phonétique";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Nom de famille phonétique";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "2e prénom phonétique";

/* Content property name */
"Photo Type (Content Property Name)" = "Type de photo";

/* Content property name */
"Play Count (Content Property Name)" = "Nombre de lectures";

/* Content property name */
"Prefix (Content Property Name)" = "Préfixe";

/* Content property name */
"Priority (Content Property Name)" = "Priorité";

/* Content property name */
"Published Date (Content Property Name)" = "Date de publication";

/* Content property name */
"Rating (Content Property Name)" = "Classement";

/* Content property name */
"Release Date (Content Property Name)" = "Date de sortie";

/* Content property name */
"Reminder Location (Content Property Name)" = "Lieu du rappel";

/* Content property name */
"Role (Content Property Name)" = "Rôle";

/* Content property name */
"Show URL (Content Property Name)" = "Afficher l’URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Afficher dans le calendrier";

/* Content property name */
"Skip Count (Content Property Name)" = "Nombre de passages à une autre chanson";

/* Content property name */
"Start Date (Content Property Name)" = "Date de début";

/* Content property name */
"State (Content Property Name)" = "État";

/* Content property name */
"Status (Content Property Name)" = "État";

/* Content property name */
"Street (Content Property Name)" = "Rue";

/* Content property name */
"Street Address (Content Property Name)" = "Rue";

/* Content property name */
"Suffix (Content Property Name)" = "Suffixe";

/* Content property name */
"Time Taken (Content Property Name)" = "Heure de prise";

/* Content property name */
"Title (Content Property Name)" = "Titre";

/* Content property name */
"Track (Content Property Name)" = "Piste";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Valeurs";

/* Content property name */
"Video (Content Property Name)" = "Vidéo";

/* Content property name */
"Width (Content Property Name)" = "Largeur";

/* Content property name */
"ZIP Code (Content Property Name)" = "Code postal";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Accepté";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Livre audio";

/* Content property value */
"Burst (Content Property Possible Value)" = "Rafale";

/* Content property value */
"Chair (Content Property Possible Value)" = "Chaise";

/* Content property value */
"Completed (Content Property Possible Value)" = "Terminé";

/* Content property value */
"Declined (Content Property Possible Value)" = "Refusé";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Délégué";

/* Content property value */
"Down (Content Property Possible Value)" = "Bas";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Vers le bas en miroir";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "En cours";

/* Content property value */
"Left (Content Property Possible Value)" = "Gauche";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Vers la gauche en miroir";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Vidéo";

/* Content property value */
"Music (Content Property Possible Value)" = "Musique";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Clip vidéo";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Non participant";

/* Content property value */
"Optional (Content Property Possible Value)" = "Facultatif";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panorama";

/* Content property value */
"Pending (Content Property Possible Value)" = "En attente";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Obligatoire";

/* Content property value */
"Right (Content Property Possible Value)" = "Droite";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Vers la droite en miroir";

/* Content property value */
"TV Show (Content Property Possible Value)" = "Série TV";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Provisoire";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Inconnu";

/* Content property value */
"Up (Content Property Possible Value)" = "Haut";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Vers le haut en miroir";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd-MM-yyyy";

/* Default contact name */
"No Name" = "Aucun nom";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Lieu";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Lien Plans inconnu";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Itinéraire %@ - %@";

/* Error message */
"Location Not Found" = "Lieu introuvable";

/* Error message */
"a video was provided instead of an image" = "une vidéo à été fournie à la place d’une image";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Impossible de convertir l’élément « %@ » en image, car il ne possède aucune illustration.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Impossible d’exporter l’élément « %@ », probablement parce qu’il est stocké dans iCloud uniquement ou n’a pas encore été synchronisé avec cet appareil.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Pour effectuer cette action, vous devez être connecté à iCloud.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "L’élément ne contient aucune pochette d’album";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Élément non téléchargé";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ à %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Photo";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Musique";

/* Filter description; multiple photos (plural) */
"Photos" = "Photos";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Résultats";

/* Generic plural type description */
"Anything (Plural)" = "Tous";

/* Generic type description */
"Anything (Singular)" = "Tout";

/* Item name */
"Apple Maps URL" = "URL Apple Plans";

/* Item name */
"Contact" = "Contact";

/* Item name */
"Event" = "Événement";

/* Item name */
"Image (item name)" = "Image";

/* Item name */
"Music (item name)" = "Musique";

/* Item name */
"Photo" = "Photo";

/* Item name */
"Reminder" = "Rappel";

/* Item name */
"Track (item name)" = "Piste";

/* Item name; calendar event participant */
"Participant" = "Participant";

/* Navigation bar title */
"Supported Types" = "Types pris en charge";

/* Navigation bar title; content items */
"Items" = "Éléments";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Graphique d’élément de contenu";

/* Priority level */
"High" = "Élevée";

/* Priority level */
"Low" = "Basse";

/* Priority level */
"Medium" = "Moyenne";

/* Property name; web page URL */
"Page URL" = "URL de page";

/* Property name; web page contents */
"Page Contents" = "Contenu de la page";

/* Property name; web page selection */
"Page Selection" = "Sélection de page";

/* Proposed file name for an HTML file */
"Article" = "Article";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Coup d’œil n’a pas réussi à afficher l’aperçu de %@";

/* Reminder content item */
"Reminder Completion Date" = "Date d’achèvement du rappel";

/* Reminder content item */
"Reminder Due Date" = "Échéance du rappel";

/* Reminder content item */
"Reminder Start Date" = "Date de début du rappel";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Afficher l’URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Mesures";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Importé le %@";

/* Type description for multiple files */
"Files" = "Fichiers";

/* Type description for single file */
"File" = "Fichier";

/* Type description, a boolean (plural) */
"Booleans" = "Booléens";

/* Type description; a FTP directory (singular) */
"FTP directory" = "Répertoire FTP";

/* Type description; a Maps link (singular) */
"Maps link" = "Lien Plans";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Page web Safari";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Booléen";

/* Type description; a calendar event (singular) */
"Calendar event" = "Événement de calendrier";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Invité de l’événement";

/* Type description; a calendar item (singular) */
"Calendar item" = "Élément de Calendrier";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Contact";

/* Type description; a date (singular) */
"Date" = "Date";

/* Type description; a dictionary (singular) */
"Dictionary" = "Dictionnaire";

/* Type description; a file size (singular) */
"File size" = "Taille du fichier";

/* Type description; a location (singular) */
"Location (singular)" = "Emplacement";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Contenu multimédia";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Contenu multimédia";

/* Type description; a number (singular) */
"Number" = "Nombre";

/* Type description; a phone number (singular) */
"Phone number" = "Numéro de téléphone";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Fichier multimédia photo";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Fichier multimédia d’app de photo";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Format RTF";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Texte";

/* Type description; a place (location) (singular) */
"Place" = "Lieu";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Rappel";

/* Type description; a single image (singular) */
"Image (singular)" = "Image";

/* Type description; a time interval (singular) */
"Time interval" = "Intervalle de temps";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Article";

/* Type description; an email address (singular) */
"Email address" = "Adresse e-mail";

/* Type description; an extension item (singular) */
"Extension item" = "Élément d’extension";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Élément iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "Fichiers multimédias iTunes";

/* Type description; an item provider (singular) */
"Item provider" = "Fournisseur d’élément";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "Répertoires FTP";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Liens Plans";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Pages web Safari";

/* Type description; multiple URLs (plural) */
"URLs" = "URL";

/* Type description; multiple articles (plural) */
"Articles" = "Articles";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Invités de l’événement";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Événements de Calendrier";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Éléments de Calendrier";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Contacts";

/* Type description; multiple dates (plural) */
"Dates" = "Dates";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Dictionnaires";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "Adresses e-mail";

/* Type description; multiple extension items (plural) */
"Extension items" = "Éléments d’extension";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Tailles des fichiers";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Éléments iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "Fichiers multimédias iTunes";

/* Type description; multiple images (plural) */
"Images" = "Images";

/* Type description; multiple item providers (plural) */
"Item providers" = "Fournisseurs d’éléments";

/* Type description; multiple locations (plural) */
"Locations" = "Emplacements";

/* Type description; multiple numbers (plural) */
"Numbers" = "Nombres";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Numéros de téléphone";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Fichier multimédia photo";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Fichier multimédia d’app de photo";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Format RTF";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Texte";

/* Type description; multiple places (locations) (plural) */
"Places" = "Lieux";

/* Type description; multiple reminders (plural) */
"Reminders" = "Rappels";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Intervalles de temps";

/* Type description; multiple vCards (plural) */
"vCards" = "vCards";

/* Unit type */
"Acceleration" = "Accélération";

/* Unit type */
"Angle" = "Angle";

/* Unit type */
"Area" = "Zone";

/* Unit type */
"Concentration Mass" = "Concentration massique";

/* Unit type */
"Dispersion" = "Dispersion";

/* Unit type */
"Duration" = "Durée";

/* Unit type */
"Electric Charge" = "Charge électrique";

/* Unit type */
"Electric Current" = "Courant électrique";

/* Unit type */
"Electric Potential Difference" = "Tension électrique";

/* Unit type */
"Electric Resistance" = "Résistance électrique";

/* Unit type */
"Energy" = "Énergie";

/* Unit type */
"Frequency" = "Fréquence";

/* Unit type */
"Fuel Efficiency" = "Efficacité énergétique";

/* Unit type */
"Illuminance" = "Éclairement";

/* Unit type */
"Length" = "Longueur";

/* Unit type */
"Mass" = "Masse";

/* Unit type */
"Power" = "Puissance";

/* Unit type */
"Pressure" = "Pression";

/* Unit type */
"Speed" = "Vitesse";

/* Unit type */
"Temperature" = "Température";

/* Unit type */
"Volume" = "Volume";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " ou ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " ou ";

